/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ 位置";

/* %@ = app name */
"This action requires %@ to be installed." = "此動作需要安裝 %@。";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "此捷徑需要安裝 %@。";

/* %@=action name */
"Could not run %@" = "無法執行「%@」";

/* %@=device model */
"This action is not compatible with %@." = "此動作與 %@ 不相容。";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "無法在此版本的「捷徑」中找到此動作，但可能在較新的版本中取得。你可以在 App Store 中升級「捷徑」。\n\n遺失的動作識別碼為「%@」。";

/* A single shortcut */
"Shortcut (singular)" = "捷徑";

/* Access resource error; button or title */
"Update Privacy Settings" = "更新私隱設定";

/* Action Extension workflow type */
"Action Extension" = "動作延伸功能";

/* Action has been discontinued warning */
"This action is discontinued." = "此動作已中斷。";

/* Action no longer available error */
"This action is not currently available." = "目前無法使用此動作。";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "更新捷徑";

/* All values are selected */
"All" = "全部";

/* Button */
"Cancel" = "取消";

/* Button */
"Choose Variable" = "選擇變數";

/* Button */
"OK" = "好";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "允許";

/* Button; Access resource error */
"Allow Access" = "允許取用";

/* Calendar picker parameter */
"All Calendars" = "所有日曆";

/* Calendar picker parameter */
"All Lists" = "所有列表";

/* Choose an item from the list */
"Choose an Item" = "選擇一個項目";

/* Color */
"Blue" = "藍色";

/* Color */
"Blue steel" = "鋼藍色";

/* Color */
"Grapefruit" = "橙紅色";

/* Color */
"Graphite" = "石墨色";

/* Color */
"Green" = "綠色";

/* Color */
"Indigo" = "靛藍色";

/* Color */
"Light blue" = "淺藍色";

/* Color */
"Orange" = "橙色";

/* Color */
"Pink" = "粉紅色";

/* Color */
"Purple" = "紫色";

/* Color */
"Red" = "紅色";

/* Color */
"Royal blue" = "寶藍色";

/* Color */
"Steel" = "鐵灰色";

/* Color */
"Turquoise" = "綠松石色";

/* Color */
"Yellow" = "黃色";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A 到 Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "由小至大";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "最大的優先";

/* Content property value */
"Descending (Content Property Possible Value)" = "由大至小";

/* Content property value */
"Latest First (Content Property Possible Value)" = "最新的優先";

/* Content property value */
"Longest First (Content Property Possible Value)" = "最長的優先";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "由舊至新";

/* Content property value */
"Random (Content Property Possible Value)" = "隨機";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "最短的優先";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "最小的優先";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z 到 A";

/* Date field error; incomplete date */
"Incomplete date" = "日期不完整";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "這將會給予 JavaScript 對網頁的完整取用權，包括所有資料";

/* Default shortcut name */
"Untitled Shortcut" = "未命名捷徑";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "允許 JavaScript 取用網頁？";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "在「%2$@」中執行動作「%1$@」";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "請為此捷徑選擇不同的名稱。";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "你已擁有一個名為「%@」的捷徑。";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "沒有在%2$@中提供%1$@的值。請提供%3$@的值。";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "在%2$@中所提供%1$@的值無效。";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "目前無法使用捷徑庫。";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "無法載入此捷徑。請稍後再試一次。";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "需要%@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "無效的%@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "此捷徑需要安裝 App。";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "此動作需要安裝 App。";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = " Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone 或 iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "%@發生未知的錯誤";

/* If statement’s end marker */
"End" = "結束";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "無法開啟捷徑，因為該捷徑是在較新版本的「捷徑」App 上製作。";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "捷徑格式太新";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "請輸入此捷徑的名稱。";

/* Invalid workflow name error failure reason */
"Invalid Name" = "無效的名稱";

/* Location field address is valid */
"Valid address" = "有效地址";

/* Location field error */
"Incomplete address" = "地址不完整";

/* Location field error */
"Unknown address" = "未知的地址";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "結束目錄";

/* Media type */
"Audio" = "音訊";

/* Media type */
"Photo" = "相片";

/* Media type */
"Video" = "影片";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "此 JavaScript 與已知為不安全的程式碼類似。為了保安理由將不會執行。";

/* Missing action name */
"Unknown Action" = "未知的動作";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "正在執行的動作（%@）遺失一項實作。";

/* Motion menu action motion type */
"If I'm Bicycling" = "如果我正在騎單車";

/* Motion menu action motion type */
"If I'm Driving" = "如果我正在開車";

/* Motion menu action motion type */
"If I'm Remaining Still" = "如果我保持不動";

/* Motion menu action motion type */
"If I'm Running" = "如果我在跑步";

/* Motion menu action motion type */
"If I'm Walking" = "如果我在走路";

/* Multiple shortcuts */
"Shortcuts" = "捷徑";

/* Name for Ask When Run variable */
"Ask When Run" = "執行時詢問";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "剪貼簿";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "剪貼簿";

/* Name for Shortcut Input variable */
"Shortcut Input" = "捷徑輸入";

/* Name for action input variable */
"Input" = "輸入";

/* Name for current date variable */
"Current Date" = "目前的日期";

/* Name for unknown variable */
"Unknown Variable" = "未知的變數";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "生日";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "在「郵件」中找到";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "此平台不支援剪貼簿";

/* None option */
"None" = "無";

/* Notification */
"Choose an item" = "選擇一個項目";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "此動作只能從主要的「捷徑」App 內部執行，因為它會啟動其他 App。";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "開啟「%@」";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "未命名捷徑";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "陣列";

/* Property list parameter value type */
"Boolean" = "布林值";

/* Property list parameter value type */
"Dictionary" = "辭典";

/* Property list parameter value type */
"File" = "檔案";

/* Property list parameter value type */
"Number" = "數字";

/* Property list parameter value type */
"Text" = "文字";

/* Repeat action end marker */
"End Repeat" = "結束重複";

/* Required access to a resource; %@=resource name */
"Access to %@" = "存取「%@」";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "無法執行此動作，因為「%@」受到限制。";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "此捷徑需要將手錶連接手提電話才能正常執行。";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "需要電話";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "每當你執行此捷徑，「%1$@」就能與目前的網頁互動，包括讀取敏感資料如密碼、電話和信用卡。";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "你要授權「%1$@」取用「%2$@」嗎？";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "否則";

/* The end-if-clause in an conditional (if) statement */
"End If" = "結束如果";

/* The input for a workflow action */
"The input" = "輸入";

/* Time offset action parameter */
"add" = "加入";

/* Time offset action parameter */
"days" = "日";

/* Time offset action parameter */
"get start of day" = "開始的日期";

/* Time offset action parameter */
"get start of hour" = "開始的小時";

/* Time offset action parameter */
"get start of minute" = "開始的分鐘";

/* Time offset action parameter */
"get start of month" = "開始的月份";

/* Time offset action parameter */
"get start of year" = "開始的年份";

/* Time offset action parameter */
"hours" = "小時";

/* Time offset action parameter */
"minutes" = "分鐘";

/* Time offset action parameter */
"months" = "個月";

/* Time offset action parameter */
"seconds" = "秒";

/* Time offset action parameter */
"subtract" = "減";

/* Time offset action parameter */
"weeks" = "週";

/* Time offset action parameter */
"years" = "年";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "不安全的 JavaScript";

/* Today Widget workflow type */
"Today Widget" = "「今日」小工具";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = "（可留空）";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "（%@）%@";

/* Unknown item */
"Unknown" = "未知";

/* Unsupported device error message */
"This action is not supported on this device." = "此裝置不支援此動作。";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "無法在目前的環境中執行此動作。";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "無法透過目前的用户介面來執行此動作。";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = "、";

/* Variable name */
"Repeat Index" = "重複索引";

/* Variable name */
"Repeat Item" = "重複項目";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "重複索引 %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "重複項目 %d";

/* View app in App Store */
"View in App Store" = "在 App Store 中檢視";

/* Workflow glyph category */
"Objects" = "物體";

/* Workflow glyph category */
"People" = "人員";

/* Workflow glyph category */
"Symbols" = "符號";

/* Workflow glyph name */
"Airplane" = "飛機";

/* Workflow glyph name */
"Alarm Clock" = "鬧鐘";

/* Workflow glyph name */
"Alert Triangle" = "提示三角形";

/* Workflow glyph name */
"Alien" = "外星人";

/* Workflow glyph name */
"Ambulance" = "救護車";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "封存";

/* Workflow glyph name */
"Arrow Curved Left" = "左彎箭嘴";

/* Workflow glyph name */
"Arrow Curved Right" = "右彎箭嘴";

/* Workflow glyph name */
"Asterisk" = "星號";

/* Workflow glyph name */
"Atom" = "原子";

/* Workflow glyph name */
"Baby Boy" = "小男孩";

/* Workflow glyph name */
"Baby girl" = "小女孩";

/* Workflow glyph name */
"Bandage" = "膠布";

/* Workflow glyph name */
"Bar Graph" = "長條圖";

/* Workflow glyph name */
"Barcode" = "條碼";

/* Workflow glyph name */
"Baseball" = "棒球";

/* Workflow glyph name */
"Basketball" = "籃球";

/* Workflow glyph name */
"Bathtub" = "浴缸";

/* Workflow glyph name */
"Battery" = "電池";

/* Workflow glyph name */
"Bed" = "床";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "鐘";

/* Workflow glyph name */
"Bicycle" = "單車";

/* Workflow glyph name */
"Binoculars" = "雙筒望遠鏡";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "比特幣符號";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "替用比特幣符號";

/* Workflow glyph name */
"Book With Sash" = "書籍";

/* Workflow glyph name */
"Bookmark" = "書籤";

/* Workflow glyph name */
"Bookshelf" = "書架";

/* Workflow glyph name */
"Box Filled" = "實心方塊";

/* Workflow glyph name */
"Box Outline" = "方塊外框";

/* Workflow glyph name */
"Boxed Behance" = "方框 Behance";

/* Workflow glyph name */
"Boxed Bitbucket" = "方框 Bitbucket";

/* Workflow glyph name */
"Boxed Facebook" = "方框 Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "方框 Flickr";

/* Workflow glyph name */
"Boxed Git" = "方框 Git";

/* Workflow glyph name */
"Boxed GitHub" = "方框 GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "方框 Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "方框 Keyboard";

/* Workflow glyph name */
"Boxed LinkedIn" = "方框 LinkedIn";

/* Workflow glyph name */
"Boxed Pied Piper" = "方框 Pied Piper";

/* Workflow glyph name */
"Boxed Pinterest" = "方框 Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "方框 Reddit";

/* Workflow glyph name */
"Boxed Steam" = "方框 Steam";

/* Workflow glyph name */
"Boxed Tumblr" = "方框 Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "方框 Twitter";

/* Workflow glyph name */
"Boxed Vimeo" = "方框 Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "方框 Y Combinator";

/* Workflow glyph name */
"Boxed YouTube" = "方框 YouTube";

/* Workflow glyph name */
"Braille" = "點字";

/* Workflow glyph name */
"Briefcase" = "公事包";

/* Workflow glyph name */
"Buildings" = "建築物";

/* Workflow glyph name */
"Bus" = "巴士";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS 文件";

/* Workflow glyph name */
"Cake" = "蛋糕";

/* Workflow glyph name */
"Calculator" = "計算機";

/* Workflow glyph name */
"Calendar" = "月曆";

/* Workflow glyph name */
"Camera" = "相機";

/* Workflow glyph name */
"Car" = "汽車";

/* Workflow glyph name */
"Carrot" = "紅蘿蔔";

/* Workflow glyph name */
"Cat" = "貓";

/* Workflow glyph name */
"Chain Link" = "鏈結";

/* Workflow glyph name */
"Chat Bubble" = "聊天泡泡";

/* Workflow glyph name */
"Chemical" = "化學";

/* Workflow glyph name */
"Child" = "兒童";

/* Workflow glyph name */
"Church" = "教堂";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "圓圈比特幣符號";

/* Workflow glyph name */
"Circled Checkmark" = "圓圈註記符號";

/* Workflow glyph name */
"Circled Dollar Sign" = "圓圈錢幣符號";

/* Workflow glyph name */
"Circled Down Arrow" = "圓圈向下箭嘴";

/* Workflow glyph name */
"Circled Download Arrow" = "圓圈下載箭嘴";

/* Workflow glyph name */
"Circled Euro Sign" = "圓圈歐元符號";

/* Workflow glyph name */
"Circled Fast Forward" = "圓圈快轉符號";

/* Workflow glyph name */
"Circled GitHub" = "圓圈 GitHub";

/* Workflow glyph name */
"Circled Heart" = "圓圈的心形";

/* Workflow glyph name */
"Circled Left Arrow" = "圓圈向左箭嘴";

/* Workflow glyph name */
"Circled Lowercase I" = "圓圈小寫 I";

/* Workflow glyph name */
"Circled Pi Symbol" = "圓圈 π 符號";

/* Workflow glyph name */
"Circled Pinterest" = "圓圈 Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "圓圈播放符號";

/* Workflow glyph name */
"Circled Plus" = "圓圈加號";

/* Workflow glyph name */
"Circled Pound Sign" = "圓圈英鎊符號";

/* Workflow glyph name */
"Circled Power" = "圓圈電源符號";

/* Workflow glyph name */
"Circled Question Mark" = "圓圈問號";

/* Workflow glyph name */
"Circled Rewind" = "圓圈倒轉";

/* Workflow glyph name */
"Circled Right Arrow" = "圓圈向右箭嘴";

/* Workflow glyph name */
"Circled Stop" = "圓圈停止符號";

/* Workflow glyph name */
"Circled StumbleUpon" = "圓圈 StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "圓圈向上箭嘴";

/* Workflow glyph name */
"Circled Upload Arrow" = "圓圈上傳箭嘴";

/* Workflow glyph name */
"Circled WordPress" = "圓圈 WordPress";

/* Workflow glyph name */
"Circled X" = "圓圈 X";

/* Workflow glyph name */
"Circled Yen Sign" = "圓圈日圓符號";

/* Workflow glyph name */
"Clock" = "時鐘";

/* Workflow glyph name */
"Clothes Hanger" = "衣架";

/* Workflow glyph name */
"Cloud" = "雲";

/* Workflow glyph name */
"Color Dropper" = "顏色滴管";

/* Workflow glyph name */
"Compass" = "指南針";

/* Workflow glyph name */
"Connected Share Dots" = "已連接的分享點";

/* Workflow glyph name */
"Credit Card" = "信用卡";

/* Workflow glyph name */
"Crop" = "裁切";

/* Workflow glyph name */
"Cube" = "方塊";

/* Workflow glyph name */
"Curved List On Paper" = "紙上的曲線列表";

/* Workflow glyph name */
"Database" = "資料庫";

/* Workflow glyph name */
"Delicious" = "美味";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "骰子";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "路線標誌";

/* Workflow glyph name */
"Document Filled" = "填滿的文件";

/* Workflow glyph name */
"Document Outline" = "文件外框";

/* Workflow glyph name */
"Dog" = "狗";

/* Workflow glyph name */
"Dollar Sign" = "錢幣符號";

/* Workflow glyph name */
"Dollar Sign With Line" = "帶線條的錢幣符號";

/* Workflow glyph name */
"Double Quote" = "雙引號";

/* Workflow glyph name */
"Drama Masks" = "戲劇遮罩";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "歐元符號";

/* Workflow glyph name */
"Euro Sign Alternate" = "替用歐圓符號";

/* Workflow glyph name */
"Evergreen Tree" = "常綠喬木";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "實心攝影機";

/* Workflow glyph name */
"Filmstrip" = "菲林";

/* Workflow glyph name */
"Fire" = "火焰";

/* Workflow glyph name */
"Fish" = "魚";

/* Workflow glyph name */
"Flag" = "旗子";

/* Workflow glyph name */
"Flower" = "花朵";

/* Workflow glyph name */
"Folder" = "資料夾";

/* Workflow glyph name */
"Football" = "美式足球";

/* Workflow glyph name */
"Footprints" = "足印";

/* Workflow glyph name */
"Four Squares" = "四個方形";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "水果";

/* Workflow glyph name */
"Fuel Station" = "加油站";

/* Workflow glyph name */
"Game Controller" = "遊戲控制器";

/* Workflow glyph name */
"Gears" = "齒輪";

/* Workflow glyph name */
"Gift" = "禮物";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "眼鏡";

/* Workflow glyph name */
"Globe" = "地球儀";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "學士帽";

/* Workflow glyph name */
"Grocery Store" = "雜貨店";

/* Workflow glyph name */
"Group of three people" = "3 人群組";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "鐵鎚";

/* Workflow glyph name */
"Hammer And Wrench" = "錘子和扳手";

/* Workflow glyph name */
"Hand With Spread Fingers" = "張開的手掌";

/* Workflow glyph name */
"Handbag" = "手袋";

/* Workflow glyph name */
"Hard Drive" = "硬碟";

/* Workflow glyph name */
"Headphones" = "耳筒";

/* Workflow glyph name */
"Heart" = "心形";

/* Workflow glyph name */
"Home" = "住家";

/* Workflow glyph name */
"Horse" = "馬";

/* Workflow glyph name */
"Hourglass" = "砂漏";

/* Workflow glyph name */
"Infinity" = "無限";

/* Workflow glyph name */
"Inhaler" = "吸入劑";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "鍵值";

/* Workflow glyph name */
"Keyboard" = "鍵盤";

/* Workflow glyph name */
"Laptop" = "筆記型電腦";

/* Workflow glyph name */
"Laundry Machine" = "洗衣機";

/* Workflow glyph name */
"Life Preserver" = "救生衣";

/* Workflow glyph name */
"Light Bulb" = "燈泡";

/* Workflow glyph name */
"Lightning Bolt" = "閃電";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "列表";

/* Workflow glyph name */
"List On Paper" = "紙上列出";

/* Workflow glyph name */
"Loading Indicator" = "正在載入指示器";

/* Workflow glyph name */
"Location Arrow" = "位置箭嘴";

/* Workflow glyph name */
"Location Pin" = "定位標記";

/* Workflow glyph name */
"Lock" = "鎖定";

/* Workflow glyph name */
"Magic Wand" = "魔術棒";

/* Workflow glyph name */
"Magnifying Glass" = "放大鏡";

/* Workflow glyph name */
"Mail Envelope" = "郵件信封";

/* Workflow glyph name */
"Man" = "男子";

/* Workflow glyph name */
"Martini Glass" = "雞尾酒杯";

/* Workflow glyph name */
"Masquerade Mask" = "化裝舞會面具";

/* Workflow glyph name */
"Medicine Bottle" = "藥瓶";

/* Workflow glyph name */
"Merge Arrows" = "合併箭嘴";

/* Workflow glyph name */
"Message Bubble" = "訊息泡泡";

/* Workflow glyph name */
"Message Bubbles" = "訊息泡泡";

/* Workflow glyph name */
"Microphone" = "咪高風";

/* Workflow glyph name */
"Microscope" = "顯微鏡";

/* Workflow glyph name */
"Moon" = "月亮";

/* Workflow glyph name */
"Motorcycle" = "電單車";

/* Workflow glyph name */
"Mountain Picture" = "山峰的圖片";

/* Workflow glyph name */
"Mountains" = "山峰";

/* Workflow glyph name */
"Move Arrows" = "移動箭嘴";

/* Workflow glyph name */
"Movie Camera Outline" = "電影攝影機外框";

/* Workflow glyph name */
"Movie Clapperboard" = "電影打板";

/* Workflow glyph name */
"Movie Ticket" = "電影票";

/* Workflow glyph name */
"Mug" = "馬克杯";

/* Workflow glyph name */
"Music" = "音樂";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "音樂八分音符";

/* Workflow glyph name */
"News Article" = "新聞文章";

/* Workflow glyph name */
"Nine Squares" = "九個方形";

/* Workflow glyph name */
"Open Book" = "開啟書本";

/* Workflow glyph name */
"Open Mail Envelope" = "開啟郵件信封";

/* Workflow glyph name */
"Oven" = "焗爐";

/* Workflow glyph name */
"Paintbrush" = "畫筆";

/* Workflow glyph name */
"Paper Clip" = "迴紋針";

/* Workflow glyph name */
"Parking Symbol" = "停車符號";

/* Workflow glyph name */
"Pawprint" = "足印";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "和平符號";

/* Workflow glyph name */
"Pencil" = "鉛筆";

/* Workflow glyph name */
"People Three Overlapping" = "三個人重疊";

/* Workflow glyph name */
"Person" = "個人";

/* Workflow glyph name */
"Person At A Podium" = "上領獎台的人";

/* Workflow glyph name */
"Person Dancing" = "跳舞的人";

/* Workflow glyph name */
"Person Giving A Speech" = "發表演說的人";

/* Workflow glyph name */
"Person Hiking" = "登山的人";

/* Workflow glyph name */
"Person In A Wheelchair" = "坐輪椅的人";

/* Workflow glyph name */
"Person Lifting Weight" = "舉重選手";

/* Workflow glyph name */
"Person Running" = "跑步的人";

/* Workflow glyph name */
"Person Skiing" = "滑雪的人";

/* Workflow glyph name */
"Person Snowboarding" = "滑雪板的人";

/* Workflow glyph name */
"Person Swimming" = "游泳的人";

/* Workflow glyph name */
"Person Walking" = "散步的人";

/* Workflow glyph name */
"Person Walking With A Cane" = "拿拐杖走路的人";

/* Workflow glyph name */
"Person standing" = "站立的人";

/* Workflow glyph name */
"Phone" = "電話";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "藥丸";

/* Workflow glyph name */
"Pills" = "藥丸";

/* Workflow glyph name */
"Play Symbol" = "播放符號";

/* Workflow glyph name */
"Podcasts" = "Podcast";

/* Workflow glyph name */
"Pound Sign" = "英鎊符號";

/* Workflow glyph name */
"Printer" = "打印機";

/* Workflow glyph name */
"Puzzle Piece" = "拼圖塊";

/* Workflow glyph name */
"QR Code" = "二維碼";

/* Workflow glyph name */
"Radio waves" = "無線電波";

/* Workflow glyph name */
"Rain Cloud" = "雨雲";

/* Workflow glyph name */
"Recycle" = "回收";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "替用 Reddit";

/* Workflow glyph name */
"Repost Arrows" = "重新發佈箭嘴";

/* Workflow glyph name */
"Rocket" = "火箭";

/* Workflow glyph name */
"Rounded Document Outline" = "圓圈文件外框";

/* Workflow glyph name */
"Sailboat" = "帆船";

/* Workflow glyph name */
"Scissors" = "剪刀";

/* Workflow glyph name */
"Screwdriver" = "螺絲批";

/* Workflow glyph name */
"Server" = "伺服器";

/* Workflow glyph name */
"Shirt" = "襯衫";

/* Workflow glyph name */
"Shopping Cart" = "購物車";

/* Workflow glyph name */
"Shower" = "淋浴";

/* Workflow glyph name */
"Shrink Arrows" = "縮小箭嘴";

/* Workflow glyph name */
"Shuffle Arrows" = "隨機播放箭嘴";

/* Workflow glyph name */
"Sina Weibo" = "新浪微博";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "滑桿";

/* Workflow glyph name */
"Smiley Face" = "笑臉符號";

/* Workflow glyph name */
"Snowflake" = "雪花";

/* Workflow glyph name */
"Soaring Paper Airplane" = "飛上天的紙飛機";

/* Workflow glyph name */
"Soccer Ball" = "足球";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "清澈鐘聲";

/* Workflow glyph name */
"Speaker" = "揚聲器";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify 替用項目";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "樓梯";

/* Workflow glyph name */
"Star" = "星號";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "冒蒸汽的碗";

/* Workflow glyph name */
"Stethoscope" = "聽筒";

/* Workflow glyph name */
"Stop Hand" = "停止手勢";

/* Workflow glyph name */
"Stop Symbol" = "停止符號";

/* Workflow glyph name */
"Stopwatch" = "碼錶";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "太陽";

/* Workflow glyph name */
"Sync Arrows" = "同步箭嘴";

/* Workflow glyph name */
"Syringe" = "針筒";

/* Workflow glyph name */
"Tag" = "標記";

/* Workflow glyph name */
"Tags" = "標記";

/* Workflow glyph name */
"Target" = "目標";

/* Workflow glyph name */
"Telescope" = "望遠鏡";

/* Workflow glyph name */
"Television" = "電視";

/* Workflow glyph name */
"Tennis Ball" = "網球";

/* Workflow glyph name */
"Text Symbol" = "文字符號";

/* Workflow glyph name */
"Thermometer" = "溫度計";

/* Workflow glyph name */
"Thought Bubble" = "思考泡泡";

/* Workflow glyph name */
"Three Dots" = "3 點";

/* Workflow glyph name */
"Three Overlapping Circles" = "三個重疊的圓圈";

/* Workflow glyph name */
"Three Overlapping Dots" = "三個重疊的圓點";

/* Workflow glyph name */
"Thumbs Up" = "豎起拇指";

/* Workflow glyph name */
"Train" = "火車";

/* Workflow glyph name */
"Trash" = "垃圾桶";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "獎盃";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "兩人";

/* Workflow glyph name */
"Umbrella" = "雨傘";

/* Workflow glyph name */
"Unlock" = "解鎖";

/* Workflow glyph name */
"Utensils" = "廚具";

/* Workflow glyph name */
"Video Symbol" = "影片符號";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "手錶";

/* Workflow glyph name */
"Water Drop" = "水滴";

/* Workflow glyph name */
"WeChat" = "微信";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "酒瓶";

/* Workflow glyph name */
"Woman" = "女子";

/* Workflow glyph name */
"Wrench" = "扳手";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "日圓符號";

/* Workflow glyph name */
"Yen Sign Alternate" = "替用日圓符號";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "此動作只能在 %@ 上執行。";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "此動作與 %1$@ %2$@ 不相容。";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "此動作需要晚於 %2$@ 的 %1$@ 版本。";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "此動作需要早於 %2$@ 的 %1$@ 版本。";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "此動作需要 %1$@ %2$@ 或更新的版本。";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "此動作需要 %1$@ %2$@ 或更早的版本。";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "此動作需要 %1$@ %2$@。";

